Repository: markusskov/Fable
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br

source: %@ has no stories yet. This can't be undone.
de: %@ hat noch keine Geschichten. Das lässt sich nicht rückgängig machen.
es: %@ todavía no tiene historias. Esto no se puede deshacer.
fr: %@ n'a pas encore d'histoires. C'est définitif.
it: %@ non ha ancora storie. L'operazione non può essere annullata.
nb: %@ har ingen historier ennå. Dette kan ikke angres.
pt_br: %@ ainda não tem histórias. Isso não pode ser desfeito.

source: %@, that's %@ a month
de: %@, das sind %@ im Monat
es: %@, son %@ al mes
fr: %@, soit %@ par mois
it: %@, cioè %@ al mese
nb: %@, det er %@ i måneden
pt_br: %@, ou seja, %@ por mês

source: %@, then %@
de: %@, danach %@
es: %@, después %@
fr: %@, puis %@
it: %@, poi %@
nb: %@, deretter %@
pt_br: %@, depois %@

source: %@'s %lld stories will be deleted too. This can't be undone.
de: Die %2$lld Geschichten von %1$@ werden ebenfalls gelöscht. Das lässt sich nicht rückgängig machen.
es: Las %2$lld historias de %1$@ también se eliminarán. Esto no se puede deshacer.
fr: Les %2$lld histoires de %1$@ seront également supprimées. C'est définitif.
it: Anche le %2$lld storie di %1$@ verranno eliminate. L'operazione non può essere annullata.
nb: De %2$lld historiene til %1$@ blir også slettet. Dette kan ikke angres.
pt_br: As %2$lld histórias de %1$@ também serão excluídas. Isso não pode ser desfeito.

source: %@'s story will be deleted too. This can't be undone.
de: Die Geschichte von %@ wird ebenfalls gelöscht. Das lässt sich nicht rückgängig machen.
es: La historia de %@ también se eliminará. Esto no se puede deshacer.
fr: L'histoire de %@ sera également supprimée. C'est définitif.
it: Anche la storia di %@ verrà eliminata. L'operazione non può essere annullata.
nb: Historien til %@ blir også slettet. Dette kan ikke angres.
pt_br: A história de %@ também será excluída. Isso não pode ser desfeito.

source: %lld days free
de: %lld Tage gratis
es: %lld días gratis
fr: %lld jours gratuits
it: %lld giorni gratis
nb: %lld dager gratis
pt_br: %lld dias grátis

source: %lld months free
de: %lld Monate gratis
es: %lld meses gratis
fr: %lld mois gratuits
it: %lld mesi gratis
nb: %lld måneder gratis
pt_br: %lld meses grátis

source: %lld periods free
de: %lld Zeiträume gratis
es: %lld periodos gratis
fr: %lld périodes gratuites
it: %lld periodi gratis
nb: %lld perioder gratis
pt_br: %lld períodos grátis

source: %lld starter stories left, then one free story a week
de: %lld Startgeschichten übrig, danach eine Gratisgeschichte pro Woche
es: Quedan %lld cuentos para empezar, luego un cuento gratis a la semana
fr: Encore %lld histoires de bienvenue, puis une histoire gratuite par semaine
it: Ancora %lld storie di benvenuto, poi una storia gratuita a settimana
nb: %lld starthistorier igjen, så én gratis historie i uken
pt_br: Faltam %lld histórias de boas-vindas, depois uma história grátis por semana

source: %lld weeks free
de: %lld Wochen gratis
es: %lld semanas gratis
fr: %lld semaines gratuites
it: %lld settimane gratis
nb: %lld uker gratis
pt_br: %lld semanas grátis

source: %lld years free
de: %lld Jahre gratis
es: %lld años gratis
fr: %lld ans gratuits
it: %lld anni gratis
nb: %lld år gratis
pt_br: %lld anos grátis

source: A seasonal story with Fable+
de: Eine Geschichte zur Jahreszeit mit Fable+
es: Un cuento de temporada con Fable+
fr: Une histoire de saison avec Fable+
it: Una storia di stagione con Fable+
nb: En årstidshistorie med Fable+
pt_br: Uma história da estação com Fable+

source: Allow Personal Voice
de: Eigene Stimme erlauben
es: Permitir Voz personal
fr: Autoriser Voix personnelle
it: Consenti Voce personale
nb: Tillat Personlig stemme
pt_br: Permitir Voz Pessoal

source: Or something special tonight
de: Oder heute Abend etwas Besonderes
es: O algo especial esta noche
fr: Ou quelque chose de spécial ce soir
it: O qualcosa di speciale stasera
nb: Eller noe helt spesielt i kveld
pt_br: Ou algo especial hoje à noite

source: Pause reading
de: Vorlesen anhalten
es: Pausar la lectura
fr: Mettre la lecture en pause
it: Metti in pausa la lettura
nb: Sett lesingen på pause
pt_br: Pausar a leitura

source: Personal Voice lets a story be read in the voice of someone who loves you. It is recorded in iOS Settings, stays on this device, and appears here once allowed.
de: Mit „Eigene Stimme“ kann eine Geschichte mit der Stimme von jemandem vorgelesen werden, der dich lieb hat. Sie wird in den iOS Einstellungen aufgenommen, bleibt auf diesem Gerät und erscheint hier, sobald du es erlaubst.
es: Con Voz personal, un cuento puede leerse con la voz de alguien que te quiere. Se graba en los ajustes de iOS, se queda en este dispositivo y aparece aquí cuando des permiso.
fr: Avec Voix personnelle, une histoire peut être lue avec la voix de quelqu'un qui vous aime. Elle s'enregistre dans les réglages d'iOS, reste sur cet appareil et apparaît ici une fois l'autorisation donnée.
it: Con Voce personale, una storia può essere letta con la voce di qualcuno che ti vuole bene. Si registra nelle impostazioni di iOS, resta su questo dispositivo e compare qui dopo il permesso.
nb: Med Personlig stemme kan historien leses med stemmen til noen som er glad i deg. Den spilles inn i Innstillinger i iOS, blir på denne enheten, og dukker opp her når du har gitt tillatelse.
pt_br: Com a Voz Pessoal, a história pode ser lida com a voz de alguém que ama você. Ela é gravada nos Ajustes do iOS, fica neste aparelho e aparece aqui depois da permissão.

source: Read aloud
de: Vorlesen
es: Leer en voz alta
fr: Lire à voix haute
it: Leggi ad alta voce
nb: Les høyt
pt_br: Ler em voz alta

source: Summer Nights
de: Sommernächte
es: Noches de verano
fr: Nuits d'été
it: Notti d'estate
nb: Sommernetter
pt_br: Noites de verão

source: System voice
de: Systemstimme
es: Voz del sistema
fr: Voix du système
it: Voce di sistema
nb: Systemstemme
pt_br: Voz do sistema

source: 2–3 years
de: 2–3 Jahre
es: 2–3 años
fr: 2–3 ans
it: 2–3 anni
nb: 2–3 år
pt_br: 2–3 anos

source: 4–6 years
de: 4–6 Jahre
es: 4–6 años
fr: 4–6 ans
it: 4–6 anni
nb: 4–6 år
pt_br: 4–6 anos

source: 7–9 years
de: 7–9 Jahre
es: 7–9 años
fr: 7–9 ans
it: 7–9 anni
nb: 7–9 år
pt_br: 7–9 anos

source: A brand-new story every night, whenever you want one
de: Jeden Abend eine ganz neue Geschichte, wann immer du magst
es: Un cuento nuevo cada noche, siempre que quieras
fr: Une histoire toute neuve chaque soir, quand tu en as envie
it: Una storia tutta nuova ogni sera, quando vuoi tu
nb: En splitter ny historie hver kveld, når du vil
pt_br: Uma história novinha toda noite, na hora que você quiser

source: A favorite friend or animal. Skip it and a small brave fox steps in
de: Ein Lieblingsfreund oder ein Tier. Lässt du es frei, springt ein kleiner mutiger Fuchs ein
es: Un amigo favorito o un animal. Si lo dejas en blanco, un pequeño zorro valiente ocupa su lugar
fr: Un ami préféré ou un animal, sinon un petit renard courageux prendra le relais
it: Un amico del cuore o un animale, altrimenti arriva una piccola volpe coraggiosa
nb: En yndlingsvenn eller et dyr. Hopper du over, stiller en liten modig rev opp
pt_br: Um amigo preferido ou um bichinho, senão uma raposinha corajosa entra no lugar

source: A story for %@
de: Eine Geschichte für %@
es: Un cuento para %@
fr: Une histoire pour %@
it: Una storia per %@
nb: En historie til %@
pt_br: Uma história para %@

source: About Fable
de: Über Fable
es: Acerca de Fable
fr: À propos de Fable
it: Informazioni su Fable
nb: Om Fable
pt_br: Sobre o Fable

source: Add a child
de: Kind hinzufügen
es: Añadir un peque
fr: Ajouter un enfant
it: Aggiungi un bambino
nb: Legg til et barn
pt_br: Adicionar uma criança

source: Add a child (Fable+)
de: Kind hinzufügen (Fable+)
es: Añadir un niño (Fable+)
fr: Ajouter un enfant (Fable+)
it: Aggiungi un bambino (Fable+)
nb: Legg til et barn (Fable+)
pt_br: Adicionar uma criança (Fable+)

source: Adventure
de: Abenteuer
es: Aventura
fr: Aventure
it: Avventura
nb: Eventyr
pt_br: Aventura

source: Animals
de: Tiere
es: Animales
fr: Animaux
it: Animali
nb: Dyr
pt_br: Bichos

source: Another hero joins the family
de: Noch ein Held für die Familie
es: Otro héroe se une a la familia
fr: Un nouveau héros rejoint la famille
it: Un nuovo eroe entra in famiglia
nb: En ny helt blir med i familien
pt_br: Mais um herói chega à família

source: Bedtime stories, written on this device. Fable never sends or collects your family's data.
de: Gutenachtgeschichten, auf diesem Gerät geschrieben. Fable sendet und sammelt die Daten deiner Familie nie.
es: Cuentos para dormir, escritos en este dispositivo. Fable nunca envía ni recopila los datos de tu familia.
fr: Des histoires du soir, écrites sur cet appareil. Fable n'envoie ni ne collecte jamais les données de ta famille.
it: Storie della buonanotte, scritte su questo dispositivo. Fable non invia né raccoglie mai i dati della tua famiglia.
nb: Godnatthistorier, skrevet på denne enheten. Fable sender og samler aldri inn familiens data.
pt_br: Histórias para dormir, escritas neste dispositivo. O Fable nunca envia nem coleta os dados da sua família.

source: Begin the first story
de: Die erste Geschichte beginnen
es: Empezar el primer cuento
fr: Commencer la première histoire
it: Inizia la prima storia
nb: Begynn på den første historien
pt_br: Começar a primeira história

source: Bruno the dog
de: Bruno der Hund
es: Bruno el perro
fr: Bruno le chien
it: Bruno il cane
nb: hunden Bruno
pt_br: Bruno, o cachorro

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
nb: Endre
pt_br: Alterar

source: Change these details
de: Diese Angaben ändern
es: Cambiar estos datos
fr: Modifier ces informations
it: Modifica questi dettagli
nb: Endre disse opplysningene
pt_br: Alterar estes dados

source: Children
de: Kinder
es: Niños
fr: Enfants
it: Bambini
nb: Barn
pt_br: Crianças

source: Close the storybook
de: Das Geschichtenbuch schließen
es: Cerrar el libro de cuentos
fr: Fermer le livre d'histoires
it: Chiudi il libro delle storie
nb: Lukk eventyrboken
pt_br: Fechar o livro de histórias

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nb: Fortsett
pt_br: Continuar

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nb: Slett
pt_br: Excluir

source: Delete %@
de: %@ löschen
es: Eliminar a %@
fr: Supprimer %@
it: Elimina %@
nb: Slett %@
pt_br: Excluir %@

source: Delete %@?
de: %@ löschen?
es: ¿Eliminar a %@?
fr: Supprimer %@ ?
it: Eliminare %@?
nb: Slette %@?
pt_br: Excluir %@?

source: Delete this child?
de: Dieses Kind löschen?
es: ¿Eliminar este niño?
fr: Supprimer cet enfant ?
it: Eliminare questo bambino?
nb: Slette dette barnet?
pt_br: Excluir esta criança?

source: Delete this story?
de: Diese Geschichte löschen?
es: ¿Eliminar esta historia?
fr: Supprimer cette histoire ?
it: Eliminare questa storia?
nb: Slette denne historien?
pt_br: Excluir esta história?

source: Episode %lld
de: Folge %lld
es: Episodio %lld
fr: Épisode %lld
it: Episodio %lld
pt_br: Episódio %lld

source: Episode %lld of “%@”
de: Folge %lld von „%@“
es: Episodio %lld de «%@»
fr: Épisode %lld de « %@ »
it: Episodio %lld di «%@»
nb: Episode %lld av «%@»
pt_br: Episódio %lld de “%@”

source: Episode %lld tonight
de: Heute Abend Folge %lld
es: Esta noche, episodio %lld
fr: Épisode %lld ce soir
it: Stasera episodio %lld
nb: Episode %lld i kveld
pt_br: Hoje à noite, episódio %lld

source: Every night deserves its own story
de: Jeder Abend verdient seine eigene Geschichte
es: Cada noche merece su propio cuento
fr: Chaque soir mérite sa propre histoire
it: Ogni sera merita la sua storia
nb: Hver kveld fortjener sin egen historie
pt_br: Toda noite merece uma história só sua

source: Fable writes on your device, using Apple Intelligence when it is available. When it is not, a hand-written story from Fable's own shelf steps in, so bedtime never waits. Every story is checked for calm, gentle language before you see it, and nothing is ever sent anywhere.
de: Fable schreibt auf deinem Gerät, mit Apple Intelligence, wenn sie verfügbar ist. Sonst springt eine handgeschriebene Geschichte aus Fables eigenem Regal ein, damit die Gutenachtgeschichte nie warten muss. Jede Geschichte wird auf ruhige, sanfte Sprache geprüft, bevor du sie siehst, und nichts wird jemals irgendwohin gesendet.
es: Fable escribe en tu dispositivo, con Apple Intelligence cuando está disponible. Si no lo está, entra una historia escrita a mano del propio estante de Fable, para que la hora de dormir nunca espere. Cada historia se revisa en busca de un lenguaje tranquilo y suave antes de que la veas, y nunca se envía nada a ningún sitio.
fr: Fable écrit sur ton appareil, avec Apple Intelligence quand elle est disponible. Sinon, une histoire écrite à la main venue de l'étagère de Fable prend le relais, pour que le coucher n'attende jamais. Chaque histoire est vérifiée pour son langage calme et doux avant que tu la voies, et rien n'est jamais envoyé nulle part.
it: Fable scrive sul tuo dispositivo, con Apple Intelligence quando è disponibile. Quando non lo è, entra in scena una storia scritta a mano dallo scaffale di Fable, così la nanna non aspetta mai. Ogni storia viene controllata per un linguaggio calmo e gentile prima che tu la veda, e nulla viene mai inviato da nessuna parte.
nb: Fable skriver på enheten din, med Apple Intelligence når den er tilgjengelig. Når den ikke er det, trer en håndskrevet historie fra Fables egen hylle inn, slik at leggetid aldri venter. Hver historie sjekkes for rolig og mildt språk før du ser den, og ingenting sendes noensinne noe sted.
pt_br: O Fable escreve no seu dispositivo, usando a Apple Intelligence quando ela está disponível. Quando não está, entra uma história escrita à mão da própria estante do Fable, para que a hora de dormir nunca espere. Cada história é verificada em busca de uma linguagem calma e gentil antes de você vê-la, e nada é enviado para lugar nenhum.

source: Fable+ is active. Thank you for supporting a small, quiet app.
de: Fable+ ist aktiv. Danke, dass du eine kleine, ruhige App unterstützt.
es: Fable+ está activo. Gracias por apoyar una app pequeña y tranquila.
fr: Fable+ est actif. Merci de soutenir une petite application paisible.
it: Fable+ è attivo. Grazie per sostenere una piccola app tranquilla.
nb: Fable+ er aktivt. Takk for at du støtter en liten, rolig app.
pt_br: O Fable+ está ativo. Obrigado por apoiar um app pequeno e tranquilo.

source: Fable+ makes story time unlimited, every single night.
de: Mit Fable+ ist die Geschichtenzeit unbegrenzt, jeden einzelnen Abend.
es: Con Fable+ la hora del cuento es ilimitada, todas las noches.
fr: Avec Fable+, l'heure de l'histoire devient illimitée, chaque soir.
it: Con Fable+ l'ora della storia non finisce mai, ogni singola sera.
nb: Fable+ gjør eventyrstunden ubegrenset, hver eneste kveld.
pt_br: Com o Fable+, a hora da história não tem limite, toda santa noite.

source: Friends
de: Freunde
es: Amigos
fr: Amis
it: Amici
nb: Venner
pt_br: Amigos

source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
it: Buonasera
nb: God kveld
pt_br: Boa noite

source: How stories are made
de: Wie Geschichten entstehen
es: Cómo se crean las historias
fr: Comment naissent les histoires
it: Come nascono le storie
nb: Slik blir historiene til
pt_br: Como as histórias são feitas

source: Keep
de: Behalten
es: Conservar
fr: Conserver
it: Mantieni
nb: Behold
pt_br: Manter

source: Magic
de: Magie
es: Magia
fr: Magie
it: Magia
nb: Magi
pt_br: Magia

source: Make this a continuing adventure
de: Daraus ein fortlaufendes Abenteuer machen
es: Que la aventura continúe
fr: En faire une aventure à suivre
it: Trasformala in un'avventura a puntate
nb: La eventyret fortsette
pt_br: Transformar em uma aventura em capítulos

source: Manage subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
nb: Administrer abonnement
pt_br: Gerenciar assinatura

source: Maybe later
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
it: Magari più tardi
nb: Kanskje senere
pt_br: Talvez mais tarde

source: month
de: Monat
es: mes
fr: mois
it: mese
nb: måned
pt_br: mês

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
nb: Månedlig
pt_br: Mensal

source: Next free story %@
de: Nächste Gratisgeschichte %@
es: Próximo cuento gratis %@
fr: Prochaine histoire gratuite %@
it: Prossima storia gratuita %@
nb: Neste gratishistorie %@
pt_br: Próxima história grátis %@

source: No active subscription was found for this Apple Account.
de: Für diesen Apple Account wurde kein aktives Abo gefunden.
es: No se encontró ninguna suscripción activa para esta cuenta de Apple.
fr: Aucun abonnement actif n'a été trouvé pour ce compte Apple.
it: Nessun abbonamento attivo trovato per questo account Apple.
nb: Fant ikke noe aktivt abonnement for denne Apple-kontoen.
pt_br: Nenhuma assinatura ativa foi encontrada para esta conta Apple.

source: No stories yet
de: Noch keine Geschichten
es: Aún no hay cuentos
fr: Pas encore d'histoires
it: Ancora nessuna storia
nb: Ingen historier ennå
pt_br: Ainda não há histórias

source: Ocean
de: Meer
es: Mar
fr: Océan
it: Oceano
nb: Havet
pt_br: Oceano

source: Or continue an adventure
de: Oder ein Abenteuer fortsetzen
es: O continúa una aventura
fr: Ou continuer une aventure
it: Oppure continua un'avventura
nb: Eller fortsett et eventyr
pt_br: Ou continuar uma aventura

source: Page %lld of %lld
de: Seite %lld von %lld
es: Página %lld de %lld
fr: Page %lld sur %lld
it: Pagina %lld di %lld
nb: Side %lld av %lld
pt_br: Página %lld de %lld

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nb: Personvernerklæring
pt_br: Política de Privacidade

source: Profiles for every child in the family
de: Profile für jedes Kind der Familie
es: Un perfil para cada peque de la familia
fr: Un profil pour chaque enfant de la famille
it: Un profilo per ogni bambino della famiglia
nb: Profiler til alle barna i familien
pt_br: Um perfil para cada criança da família

source: Restore didn't finish. Please check your connection and try again.
de: Die Wiederherstellung wurde nicht abgeschlossen. Bitte prüfe deine Verbindung und versuche es erneut.
es: La restauración no se completó. Comprueba tu conexión e inténtalo de nuevo.
fr: La restauration n'a pas abouti. Vérifie ta connexion et réessaie.
it: Il ripristino non è andato a buon fine. Controlla la connessione e riprova.
nb: Gjenopprettingen ble ikke fullført. Sjekk tilkoblingen og prøv igjen.
pt_br: A restauração não foi concluída. Verifique sua conexão e tente novamente.

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nb: Gjenopprett kjøp
pt_br: Restaurar compras

source: Restoring…
de: Wird wiederhergestellt…
es: Restaurando…
fr: Restauration…
it: Ripristino…
nb: Gjenoppretter…
pt_br: Restaurando…

source: Save %@
de: Spare %@
es: Ahorra %@
fr: Économise %@
it: Risparmia %@
nb: Spar %@
pt_br: Economize %@

source: Save changes
de: Änderungen sichern
es: Guardar cambios
fr: Enregistrer
it: Salva modifiche
nb: Lagre endringer
pt_br: Salvar alterações

source: Saved. Continue it from the Tonight screen
de: Gespeichert. Weiter geht es abends auf der Startseite
es: Guardado. Continúa desde la pantalla de inicio
fr: Enregistré, à continuer depuis l'écran du soir
it: Salvata, continuala dalla schermata della sera
nb: Lagret. Fortsett fra forsiden en annen kveld
pt_br: Salva! Continue pela tela da noite

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nb: Innstillinger
pt_br: Ajustes

source: Some changes couldn't be saved
de: Einige Änderungen konnten nicht gesichert werden
es: Algunos cambios no se pudieron guardar
fr: Certaines modifications n'ont pas pu être enregistrées
it: Alcune modifiche non sono state salvate
nb: Noen endringer kunne ikke lagres
pt_br: Algumas alterações não puderam ser salvas

source: Something cozy they sleep with, optional too
de: Etwas Kuscheliges zum Einschlafen, auch das ist freiwillig
es: Algo suave con lo que duerma, también opcional
fr: Un objet douillet pour dormir, facultatif aussi
it: Qualcosa di morbido con cui dorme, anche questo facoltativo
nb: Noe koselig de sover med, også valgfritt
pt_br: Algo fofinho de dormir, também opcional

source: Space
de: Weltraum
es: Espacio
fr: Espace
it: Spazio
nb: Verdensrommet
pt_br: Espaço

source: Start your free week
de: Starte deine Gratiswoche
es: Empieza tu semana gratis
fr: Commence ta semaine gratuite
it: Inizia la tua settimana gratuita
nb: Start gratisuken din
pt_br: Comece sua semana grátis

source: Stays on this device. Fable never sends or collects it, and there is no account, ever.
de: Bleibt auf diesem Gerät. Fable sendet und sammelt es nie, und es gibt nie ein Konto.
es: Se queda en este dispositivo. Fable nunca lo envía ni lo recopila, y nunca hay cuenta.
fr: Reste sur cet appareil. Fable ne l'envoie ni ne le collecte jamais, et il n'y a jamais de compte.
it: Resta su questo dispositivo. Fable non lo invia né lo raccoglie mai, e non serve mai un account.
nb: Blir på denne enheten. Fable sender og samler det aldri inn, og det finnes aldri en konto.
pt_br: Fica neste dispositivo. O Fable nunca envia nem coleta isso, e nunca há conta.

source: Still finishing the previous request. One moment.
de: Die vorherige Anfrage läuft noch. Einen Moment.
es: Todavía estamos terminando la solicitud anterior. Un momento.
fr: La demande précédente est encore en cours. Un instant.
it: Stiamo ancora completando la richiesta precedente. Un momento.
nb: Forrige forespørsel holder fortsatt på. Et øyeblikk.
pt_br: Ainda estamos concluindo o pedido anterior. Um momento.

source: Still private: Fable never sends or collects it
de: Weiterhin privat: Fable sendet und sammelt es nie
es: Sigue siendo privado: Fable nunca lo envía ni lo recopila
fr: Toujours privé : Fable ne l'envoie ni ne le collecte jamais
it: Sempre privato: Fable non lo invia né lo raccoglie mai
nb: Fortsatt privat: Fable sender og samler det aldri inn
pt_br: Continua privado: o Fable nunca envia nem coleta isso

source: Stories can't use that word. Try a friendlier sidekick.
de: Dieses Wort können die Geschichten nicht verwenden. Versuch es mit einem freundlicheren Begleiter.
es: Los cuentos no pueden usar esa palabra. Prueba con un acompañante más amable.
fr: Les histoires ne peuvent pas utiliser ce mot. Essaie un compagnon plus amical.
it: Le storie non possono usare quella parola. Prova con un compagno più amichevole.
nb: Historiene kan ikke bruke det ordet. Prøv en vennligere følgesvenn.
pt_br: As histórias não podem usar essa palavra. Tente um companheiro mais amigável.

source: Stories can't use that word. Try something cozier.
de: Dieses Wort können die Geschichten nicht verwenden. Versuch es mit etwas Gemütlicherem.
es: Los cuentos no pueden usar esa palabra. Prueba con algo más acogedor.
fr: Les histoires ne peuvent pas utiliser ce mot. Essaie quelque chose de plus douillet.
it: Le storie non possono usare quella parola. Prova con qualcosa di più morbido.
nb: Historiene kan ikke bruke det ordet. Prøv noe koseligere.
pt_br: As histórias não podem usar essa palavra. Tente algo mais aconchegante.

source: Story series: adventures that continue night after night
de: Geschichtenserien: Abenteuer, die Abend für Abend weitergehen
es: Series de cuentos: aventuras que continúan noche tras noche
fr: Des séries d'histoires : des aventures qui continuent soir après soir
it: Storie a puntate: avventure che continuano sera dopo sera
nb: Historieserier: eventyr som fortsetter kveld etter kveld
pt_br: Histórias em capítulos: aventuras que continuam noite após noite
